!
)
+
,
-
---
----
.
...
/
0
0.3
08
09
1
1.2
10
10.2
100
1000
10000
100KM
100km
100m
10L
11
12
120
13
135KW
14
140
150
1500
16
160
1600
16000
16i
17
170
175CM
1800
184
18CM
2
2.0
2.00
2.5
200
2000
200Km
2012
2013
2014
2015
2100
218
245
28KM
2T
3
3.0
30
300
3000
318
320
320I
320i
320li
328
328LI
328i
3500
360
4
40
44
44KM
4S
4S店
4s店
5
50
500
5000
50W
520Li
523Li
525
525Li
528
535Li
6
6.1
6.5
60
6000
7
7.6
7.8
700
7300
8
8.5
8.9
80
8000
8AT
9
9.2
90%
9800
9L
?
A6
A6L
A6L2.0
AB
APP
AUTOHOLD
App
B
BBA
BM
BMW
Benz
C
COM
COMFORT
CarPlay
Carplay
ConnectedDrive
D
E
E90
ECO
ESP
Eco
G
GPS
H
HUD
ID7
IDRIEVE
IDRIVE
Idrive
L
L6
M
MP3
N20
N20B20
N52B25AF
NBT
Nappa
OK
P
PM2.5
PRO
S
S400
SPORT
SPORTS3
SUV
T
TT
UI
USB
U盘
V6
W
X
X1
X5
Z4
ZF
a6
auto
autohold
bba
bmw
book
carlife
comfort
dvd
e260
easy
eco
eoc
f1
h
h300
hold
iDrive
idrive
idriver
iphone6
low
man
mmi
napaa
nappa
pro
s
so
sport
suport
t
usb
“
”
…
、
。
一
一万多
一下
一下下
一丝
一个
一个月
一些
一代
一会
一分货
一分钱
一千五百
一句
一台
一如既往
一定
一家
一并
一应俱全
一开
一想
一把
一松
一枚
一样
一档
一次
一款
一步
一步到位
一流
一清二楚
一点
一点点
一百
一直
一看
一种
一等
一线
一股
一股脑
一脚
一般
一般般
一试
一贯
一起
一路
一辆
一辆车
一部
一键
一颗
丁字裤
万
万公里
三
三个
三年
三点
三种
上
上下
上下班
上下车
上代
上坡
上扎
上扬
上档次
上次
上班
上用
上车
上过
上面
下
下发
下手
下推
下来
下次
下深
下翻
下车
下载
下部
不
不了
不仅如此
不会
不住
不像
不准
不出
不到
不厌
不变
不可思议
不同
不含糊
不响
不在话下
不够
不太
不太好
不太用
不失
不好
不如
不少
不带
不开
不得不
不怎么
不想
不愧
不接
不敢
不易
不是
不松
不止
不满
不爽
不用
不用说
不省
不知不觉
不符
不算
不管
不给力
不能
不行
不要
不让
不论
不足
不过
不配
不错
不高
与
丑
专业
专业级
且
世界
东东
东西
两个
两次
两脚
严重
个
个人
个人感觉
个例
个油
个点
丫杠
中
中后
中国
中型车
中央
中控
中控台
中盖
中等
中规中矩
中车
丰富
为
为了
为什么
为啥
主动
主动出击
主打
主机
主要
久
之前
之后
之外
之感
之间
乐趣
乘坐
乘客
乞丐
也
也好
习惯
乡下
乡村
买
买个
买回来
买好
买车
乱
了
了解
事
事情
二十几万
二是
二郎腿
云端
互动
互联
五分
五米
亘古
产物
享受性
人
人们
人家
人工
人性化
人机
人机交互
人机对话
人肉
什么
介入
仍然
从
从不
从来
从此
从没
仔细
他
他妈的
付
代号
令人满意
以
以上
以下
以为
以前
以及
以后
以外
以经
仪表
仪表盘
件
价位
价格
价钱
仿皮
休息
优化
优惠
优雅
会
会不响
会卡顿
会弱
会降
传入
传来
估算
估计
伴
似乎
似得
但
但是
位
位置
低
低功
低速
低配
体会
体现
体验
何以堪
余公里
作为
作用
作风
你
你们
使
使人
使位
使用
使用方便
例如
依旧
侦测
侧
侧漏
便
便利
便宜
便捷性
保养
保护
保护膜
保时捷
保用
保证
信心
信息
修
修路
修车
倒
倒影
倒车
值得
值钱
倾
假装
偏
偏小
偏硬
做
做到
做太多
做工
做得好
停
停下
停启
停完
停止
停着
停稳
停起
停车
偶尔
储备
储物
像
儿童
允许
充沛
充电
充足
先
先用
先说
光
免提
免费
党
入位
入门级
全
全国
全市
全新
全景
全球
全程
全系
全能
全车
全速
全部
全面
公司
公斤
公里
关上
关掉
关机
关灯
关窗
关系
关门
关闭
兴奋
其他
其他人
其余
其它
其实
其次
具体
具体位置
具有
养成
内
内容
内部空间
内饰
再
再也
再就是
再有
再来
再点
冤枉
冬天
冲
冲刺
冲着
冷
冷启动
冷车
准备
准确
减
减掉
减速
减配
减震
几万
几个
几乎
几十
几十万
几本
几种
凯美瑞
凸显
凸起
出
出去
出来
出汗
出现
出自
出行
出风
出风口
分
分别
分区
分心
分期
切
切入
切换
切进
刚
刚买
刚刚
刚才
利润率
利索
别人
别用
别的
刮
到
到位
到底
制冷
刷
刷掉
刹
刹住
刹停
刹车
刹车油
刺激
削弱
前
前后
前后左右
前后排
前排
前翼子板
前脸
前面
剐
剩
副驾驶
力
力度
力气
力道
力量
办
办个
办法
功劳
功率
功能
功能强大
加
加上
加个
加以
加油
加热
加自
加装
加速
加速性
动
动力
动力系统
动感
动手
动静
助力
助理
勉强
匀速
包
包围
包括
包裹
北京
匹
匹配
区分
区别
区开
十几万
十几分钟
十几次
十分
十次
十足
千万别
千年
升
半斤八两
华丽
协会
协作
协调
卓越
单
单出
单手操作
单根
单菊
单菊无爱
单薄
单调
单车
单边
单面
卖点
卡
卡顿
印象
即
即使
即刻
却
厉害
压
压力
厚道
厚重
原先
原厂
原因
原本
原来
原汁
原装
原车
去
去取
去向
又
及
及其
及防炫
双出
双区
双排
双边
反向
反应
反感
反映
反正
反胃
反馈
发出
发动
发动机
发现
发送
发送到
取代
取消
受不了
受伤
变
变化
变小
变形
变得
变成
变速箱
口
口味
另
另外
只
只值
只是
只有
只用
只能
只要
叫
叫路感
可
可以
可变
可当
可是
可有可无
可编程
可能
可视
可说
可谓
台
台子上
台湾
台阶
右腿
右边
司机
吃不消
吃力
各
各个
各位
各有
各种
合成
合适
同
同价位
同学
同时
同样
同级
名
后
后会
后备箱
后尾箱
后悔
后排
后期
后来
后翼
后背
后视
后视镜
后轮
后门
后面
后驱
吐槽
向
向上
向来
吗
否则
吧
听
听到
听得
听歌
启停
启动
吱吱嘎嘎
吸引
吸气
呀
告别
呢
味道
呵呵
咋
和
和谐
咯
品位
品牌
品牌效应
哇
哈
哈哈
哈哈哈
哈曼
响
响声
响应
哎
哎呀
哥们
哦
哪
哪个
哪般
唉
售后
唯一
唯独
啃
商用
啊
啥
啦
喇叭
喜好
喜欢
喷油量
嗨
嘛
嘶吼
噪声
噪音
四个
四十
四射
四缸
四轮驱动
回
回去
回头率
回家
回来
回正
回风网
回馈
因
因不开
因为
困难
固守
国产
国庆
国道
在
在乎
在意
地
地下室
地名
地图
地址
地方
地板
地盘
地近
地面
坎时
坏习惯
坏掉
坐
坐上去
坐在
坐垫
坐满
坑
坑人
坑爹
坑起
块
块钱
坚定
坡
坡道
型
垫
埃
城区
城市
城里
基本
基本上
堵
堵路
堵车
塑料
增加
增压
增配
声
声音
壳
处于
复杂
夏天
外
外加
外地
外形
外置
外观
外貌
外边
外面
多
多万
多个
多么
多亏
多些
多功能
多幅
多所
多次
多点
多用
多种
多难
夜间
够
够用
大
大于
大众
大力
大多
大多数
大大增加
大家
大小
大屏
大屏幕
大排量
大是
大概
大气
大汉
大沟
大灯
大爱
大船
大视野
大道
大部分
天使
天窗
天籁
太
太丑
太低
太厚道
太坑
太多车
太大
太小
太少
太快
太慢
太渣
太紧
太细
太老
太蛋
太过
太难
太高
夫人
失去
失控
失望
头
头晕
头灯
头疼
夸张
奇瑞
奋不顾身
奔
奔跑
奔驰
套
套用
奥迪
女友
女性
女生
她
好
好事
好于
好些
好像
好几年
好听
好处
好多
好多年
好好
好时
好爽
好玩
好用
好看
好车
如
如何
如果
妈妈
妥妥
姓童
娱乐
媳妇
子板
字
存在
学会
它
安全
安全性
安全感
安利
安然无恙
安装
完
完全
完美
完车
官方
官气
定下
定位
定时
定速
定速巡航
定金
宜
宜商
宜家
宝上
宝马
宝马车
实在
实时
实现
实用
实用价值
实用功能
实用性
实际
实际上
客户
害
家
家人
家庭
家族
家用
家用车
家用轿车
家里
容易
宽敞
富有
寸
寸屏
对
对于
对手
对方
对比
对车
寻找
导致
导航
导航台
导航系统
封闭
将近
小
小众
小包
小坑
小屏
小心
小时
小毛病
小气
小脚
小路
少
尤其
就
就关
就够
就是
就用到
就种
就算
就要
尴尬
尼玛
尽
尾箱
尾翼
尾部
尾门
居家
居然
居高不下
屌丝
屏幕
展现
山东
山寨
山路
巅峰
巡航
工作
工程师
左
左右
巨大
差
差不多
差价
差距
差路
已
已经
市内
市区
市面上
布局
帅到
希望
带
带动
带感
带有
带来
带路
帮助
常态
幅度
干净
干涉
平和
平均
平均速度
平实
平常
平庸
平时
平稳
平顺
年
年轻
年轻人
年龄
并
并且
并未
并线
幻想
广告语
庄重
应付
应用
应该
底盘
店
度
度数
度高
座位
座垫
座椅
延时
延迟
建筑物
建议
开
开下
开不开
开会
开关
开合
开启
开始
开开
开快车
开灯
开着
开艘
开车
开过
开门
异味
异响
弄
引起
弯
弯道
强
强力
强劲
强大
强烈
当
当地
当时
当然
录
影像
影响
彻底
往后
很
很多
很大
很实
很小
很少
很差
很强
很快
很慢
很棒
很爽
很省
很稳
很空
很窄
很粗
很肉
很足
很软
很酷
得
得到
得心应手
得益于
循环
微微
德国人
心
心买个
心理
心理准备
心疼
心里
心里有底
必
必定
必要
必须
忘记
快
快感
快捷
忽悠
怎么
怒
急
性
性不强
性价比
性能
总之
总体
总是
总有
总的来说
恢复
悦
悬挂
悬架
情
情况
情愿
惊喜
惯性
想
想不通
想像
想刷
想法
想要
想象
想超
意图
意外
意思
意见
感
感会
感受
感受一下
感太强
感好
感应
感应式
感强
感觉
愿
慵懒
懂
成
成功
成本
成熟
成绩
我
我们
我会
我坡
我天
我家
我开
我无语
我试
或
或多或少
或者
或许
截子
房子
所以
所处
所有
所说
手
手写
手写输入
手刹
手动
手套
手忙脚乱
手感
手机
手调
才
才刚
才能
扎实
打
打孔
打开
打火
打电话
打算
托架
扣起来
扫
扫到
扶手
扶手箱
找
找到
找找看
技术
抉择
把
把握
抖
抖动
折叠
折耳
抚摸
抢眼
报警
抬头
抬显
担心
拉开
拉线
拐弯
拖拉机
拖拽
拥堵
拨打
拨片
拼
拼音输入
拿
拿到
拿手
持续
挂
挂花
指
指向性
指定
指数
指标
指针
按
按掉
按油表
按钮
按锁
按键
挑剔
挡
挡住
挪
挺
挺不错
挺值
挺好用
挺足
损伤
换
换回
换成
换挡
换掉
掉
掉价
掉头
掏钱
排
排气
排气管
排量
接上
接受
接口
接着
接线
接线员
接触
控制
控制台
控大屏
控温
推
推出
推背
推荐
掰
提
提上去
提供
提升
提示
提车
提速
提醒
提高
搜素
搜索
搞
搞不懂
搞个
搞了半天
搭配
摄像头
摆在
摩卡
撑不住
撒野
撞
播放
擅长
操作
操控
操纵
支持
支撑
收
收油
收费
改
改变
改成
改改
改用
改装
改过
改进
放
放下
放在
放弃
放纵
放车
故障
效果
敢
散热
数据
整个
整体
整车
断电
新
新型
新意
新手
新潮
新车
新轩
新鲜感
方便
方向
方向盘
方式
方面
旁边
旅途
旋钮
旗鼓相当
无
无亮点
无力
无太大
无奈
无德
无感
无所谓
无框
无法
无法形容
无电耳
无线
无线连接
无脑
无视
无限
既然
日常
日系
日系车
旧
早
早上
早晨
早点
时
时会
时候
时刻
时小屏
时尚
时速
时间
明显
明白
星
星光
是
是不是
是否
显
显得
显示
显示屏
晃动
晒晒
晚上
普通
智联
智能
暂时
暂未
暴
暴冲
暴力
暴躁
更
更为
更加
更好
更新
更是
更爽
更软
最
最低
最佳
最初
最后
最多
最强
最快
最新
最最
最爱
最终
最高
月
月产
有
有些
有关
有利
有刹
有待
有效
有时候
有没有
有点
有点烦
有神
有装
有路
有钱
朋友
服务
服务区
朝前
期待
期间
木有
木棍
木纹
木饰板
未
未能
本人
本来
本身
朴素
机
机会
机器
机械
机油
机系统
杀气
杠杠
条
条件
来
来开
来得
来讲
来说
杭州
松手
松油
松脚
板子
极
极为
极其
极少
极度
极快
极简
极致
极速
果断
果真
柔软
查看
柴油车
标
标准
标配
样子
格
桃木
档
档位
档挂
档换
档次
档爽
械
检测
棒
棕
模式
次
款
歌曲
正
正副
正常
正版
歧视
死角
毅然决然
每
每天
每次
每试
比
比上
比不上
比加
比如
比起
比较
比较满意
比较烦
毕竟
毫不
毫无
气
气味
气囊
气孔
气派
气温
气质
氙气
氛围
水军
水平
水泥路
沉重
沙沙沙
没
没事
没什么
没前
没变
没大
没开
没得说
没想到
没有
没法
没用过
没话说
没过
没钱
油
油时
油漆
油箱
油耗
油门
沿着
泊车
泡
波
波箱
注意
注重
洗
洗车
活泼
派头
流畅
流线型
测试
浓
浪费
涌出
涡轮
液晶
液晶屏
淋漓
淋漓尽致
深
深色
添添
清新
清晰
清楚
清洗
渣
温度
温控
温柔
湿
源源不断
滑行
滚轮
满意
满满
满足
滨海
漂亮
漂移
漏油
澎湃
激情
激活
激进
火红色
灯
灯光
灯组
灰尘
灵敏
灵敏度
灵活
炫目
炭包
炸车
点
点头
点油
点火
热情
热爱
然后
熄火
熟悉
燥音
爆
爆发力
爆胎
爱上
爱不释手
爱车
爸爸
爹
爽
爽到
爽快
版
版本
牌子
牙
牙子
牛
特别
特性
特有
特点
状态
犹豫
狂奔
狂飙
狠下
猛
玩
玩玩
现在
现款
现象
现车
玻璃
玻璃门
理工科
理想
理解
琢磨
琢磨不透
瑕疵
瑞纳
甚至
用
用到
用料
用脚
用车
用过
由
由于
电
电儿
电动
电子
电子系统
电子设备
电尾
电尾门
电池
电源
电线杆
电耳
电脑
电话
留
略低
略差
略微
略有
略窄
疯狗
疲劳
疼
症会切
痛
白
百度
的
的话
皆
皇冠
皮
皮质
皱
监测
盖
目前
目前为止
目标
目的地
盲区
直六是
直喷
直接
相信
相关
相对
相当
相比
相距
省
省力
省心
省油
看
看上去
看不全
看到
看大屏
看看
看着
看见
看起来
真
真心
真是
真的
真的假
真皮
真皮包
眼
眼日
眼球
眼角
眼镜盒
着
着想
睡醒
瞎报
瞬间
知名度
知道
矫枉过正
短
短短
短途
矿石
码
码过
研究
破烂
硕大
硬
硬伤
硬朗
硬硬
硬质
确实
碰到
碾压
磕到
磨合
磨合期
磨练
磨缸
示数
社区
神经质
离
种
科学
科技
科技含量
秒
秒左右
秒杀
积极
积极主动
移动
程序
程度
稍差
稍微
稍慢
稳
稳定
稳定性
稳重
空场
空白
空调
空间
突出
突然
窄
窗户
立刻
立马
竟然
端
竹炭
笨重
第一
第一个
第一件
第一次
第一辆
第三
第三代
第二
第二天
等
等到
等等
等级
简便
简单
简洁
简直
简陋
算
算不上
算了
算是
算算
管
箱
米
米色
粘上去
粽
精准
精准度
精髓
糟心
系
系去
系有
系统
系统对
系里
紧凑型
累
繁琐
纠正
纠结
红绿灯
级别
级车
纯粹
线性
线条
组
细微
细胞
细致
细节
终于
经常
经得起
经济
结果
给
给关
给出
给力
绝大部分
绝对
绝无
统一
继续
维修
维持
绵软
综合
绿兹原
缓降
编
缝隙
缩水
缸
缺
缺少
缺气
缺点
网上
网络
美妙
美学
美感
美的
美观
翘
翻
老
老公
老婆
老板键
老款
考虑
而
而且
而是
而言
而论
耍流氓
耐看
耐脏
耳朵
联网
聪明
肉
肉点
肯
肯定
背上
背感
背景
胎
胎使
胎压
胎噪
胎躁
能
能力
能够
能拉
能耗
能锁车
脏洗
脑残
脑筋
脚才行
腰
腰托
腰线
腰部
腰靠
腿部
自
自信
自动
自启
自如
自己
自带
自然
自驾
至于
至今
至极
舅舅
舍得
舒
舒服
舒适
舒适度
舒适性
良好
良心
色
色泽
节油
节省
节能
花
花俏
若
英朗重
范围
菊花
菜
落伍
落后
落地
蒙迪欧
蓄势待发
蓝
蓝天白云
蓝牙
薄弱
虚荣心
虽然
虽说
蛋
蛋疼
蛮
行
行人
行李架
行灯
行车
行驶
街道
补胎
补齐
表情
表现
被
装
装上
装修
装备
装置
装饰
裸车
要
要么
要换
要是
要求
要说
覆等
视线
视频
觉
觉得
角度
触摸屏
订车
认为
认识
讨厌
让
记录仪
记忆
讴歌
许多
论坛
设备
设定
设置
设计
识别
试
试试
试驾
试验
话
该
该死
详情
语音
说
说出
说好听
说明书
说来
说真的
说起
请
谁
谁知
调
调头
调成
调整
调查
调校
调节
谈不上
豪华
豪华版
貌似
质保
质量
购
购物
贴
贴心
贴近
贵
费
费力
费劲
赌城
赛车
赞
走
走不动
赶上
起
起亚
起伏
起停
起到
起动
起床
起来
起步
起溜车
起码
超
超个
超他
超大
超悦版
超棒
超级
超车
超过
超速
足以
足够
足矣
跌范
跑
跟
路
路上
路人
路况
路口
路基
路感
路段
路线
路面
跷
踏实
踏板
踩
踩下
踩住
踩油门
蹭
身价
身体健康
躺
车
车上
车不带
车主
车会车
车位
车内
车友
车型
车外
车大
车太低
车子
车少
车展
车开
车换
车机
车灯
车省
车窗
车系
车要
车身
车车
车载
车辆
车辆驾驶
车速
车里
车重
车键
车门
轨迹
转
转向
转弯
转弯半径
转速
转速表
轮回
轮圈
轮毂
轮胎
软
轴距
轻
轻巧
轻微
轻松
轻点
轻轻
轻轻松松
轻重
较
较为
较大
较硬
辅助
输入
输入法
输出
达到
迁就
迅猛
过
过于
过分
过后
过坑
过多
过少
过弯侧
过滤
过用
过瘾
过程
过高
迈
迈腾
迎合
运动
运动感
运气
近
还
还会
还好
还是
还有
还行
还要
这
这个
这么
这些
这句
这套
这才
这样
这款
这点
这种
这赞
这车
这边
这部
这里
这项
进入
进去
进来
进气口
进行
远
远不如
远看
远程
连
连上
连个
连接
连档
连贯
迟滞
迟钝
追求
送
适中
适合
适应
选
选个
选定
选择
选装
选车
选配
逍客
透
通话质量
通通风
通风
速
速度
造型
逸
逻辑
逼
逼格
逼格够
道路
遗憾
遥控
遮光
避免
那
那个
那么
那么回事
那句
那句话
那套
那时
那点
那爱死
那种
那里
邻居
部分
都
酌情
配
配上
配合
配备
配大屏
配置
配色
酸爽
里
里程
里面
重
重新
重新启动
重量
金湖
金融
钉子
钟情
钥匙
钱
铝制
银色
银饰板
铺
销售
锁
锁车
锁门
错路
键
镜子
长
长时间
长期
长轴
长途
门
门牌号
问题
闹心
阉割
防护
防爆
防盗
防眩目
阴影
阻尼
陌生
限速
除了
随
随便
随到
随叫
随叫随到
随时
随有
随给
随速
隐藏
隔音
障碍物
难
难听
难度
难用
难看
难道
集于一身
雨
雨天
雪天
零胎
雷达
需
需求
需要
震
震动
霸气
静宜
静态
非
非专业
非常
非常容易
靠
面会
面子
面板
面积
鞭炮
音乐
音响
音响效果
音源
音箱
顶蓬
顶配
项
顺手
顺滑
顺眼
顿挫
预备
预期
预留
预算
领先
频繁
颜值
颠
颠簸
风噪
风声
风格
飘
飙
飙车
饱满
首保后
首先
首发
首屈一指
首选
马上
马力
马路
马路上
马鞍
驱动
驱车
驻车
驾
驾车
驾驭
驾驶
驾驶员
骚动
高
高低
高保真
高大
高峰
高度
高档
高科技
高级
高转速
高速
高配
高音
鸟路
鸡肋
鸡腿
麻烦
黄光
黑
黑心
黑色
默认
齐全
！
（
）
，
：
；
？
＿
