,
-
.
...
....
/
0
0.8
0T
1
1.5
1.8
10
10.2
10.5
100
100KM
102
10L
11
11.5
11.7
11.9
12
120
1200
12000
13
140
1700
18
2
2.0
2.4
20
2000
218
23
2300
235
2370
29
29.2
2920
3
3.0
30
30W
310
3400
350
370
3900
4
4.9
40W
5
5.3
5.4
5.8
50
5000
520
525
6
6.3
6.4
6.5
6.8
600
6L
7
7.4
7.6
7.7
7.8
730
7300
7L
8
8.1
8.3
8.4
8.5
8.6
8.7
8.8
800
8AT
9
9.1
9.2
9.3
9.4
9.6
9.7
9.8
9.9
90%
A
COMFORT
E
ECO
L
N20
NA
SPORT
T
X
ZF
crv2.4
eco
golf
ok
t
~
“
”
、
。
一
一下
一个
一些
一体
一台
一回
一天
一开
一条
一枚
一样
一次
一段时间
一点
一点点
一玩
一百五十公里
一直
一箱
一般
一赞
一起
一辆
万
三分之一
三缸
上
上下班
上档次
上车
下
下去
下来
下降
不
不仅
不会
不像
不准
不到
不够
不好
不少
不怎么
不是
不用说
不算
不能
不行
不足
不输
不过
不错
不高
与
两次
严重
个
个人
个油
个点
中
丰富
为
为主
主要
之后
也
也许
买
买来
了
于
五一
人
人家
介绍
仍然
从
他
代步
以
以上
以为
以内
以后
仪表
价格
优势
会
会降
传说
估计
伺候
但
但是
低
低廉
低点
低至
低速
你
使得
使用
信心
修
倒车
值得
偏高
做到
做好
做过
偶尔
储物
像
元
充沛
免费
党
八个
公里
关掉
关键
关门
其中
其他
其实
内
内饰
再
再省
冷车
净化器
准
准备
几万
几个
几次
出
出去玩
出租车
出远门
出门
分
切
切换
刚
初始
到
到底
制动
刹车
刺耳
前
前列
前提
前段
前降
剩
力大
功不可没
功能
加
加上
加油
加速
动不动
动力
北京
匹
匹配
十分
十年
升
半箱
印象
危害
厂家
厉害
原先
原来
去
又
及
反应
反德
发动
发动机
发现
变
变速箱
只
只是
只有
只能
只要
叫
可
可以
可能
台车
合
同
同样
后
后排
后来
吓
君威
君越
吧
吨
吨位
启停
启动
吸气
味道
呵呵
和
咯
咻咻咻
品牌
哈哈
哈哈哈
哦
哪个
哪里
啊
啥
啦
喜欢
嘿嘿
噪音
回
回头率
回收
回来
因为
因素
在
在意
地板
均耗
均速
坐
坐在
坐车
坑
坑洼
城市
城里
基本
基本上
堵
堵车
塑料
声响
声音
外形
外观
多
多公里
多开
多油
够
够用
大
大出
大坐
大大
大家
大概
大气
大能
大轿车
天使
天天
太
太热
太省
太远
太重
奔驰
奥德赛
好
好听
好多
它
安静
完全
完美
宝马
实测
实用
家庭
家用
家用车
家里
宽敞
对
对于
对得起
对比
将来
小
小孩
小猫
小高
尚
尤其
就
就是
就行
居然
属于
巡航
工具
左右
差不多
已开
已经
市内
市区
希望
带
带来
平
平均
平日
平时
平顺
年轻
年轻人
并且
广州市区
应该
底盘
开
开上
开外
开得
开窗
开车
异味
异响
异常
强
强劲
当
当中
当时
影响
很
很响
很多
很大
很少
很棒
很爽
很省
得到
循环
德系车
心理准备
必开
必须
快
快速路
忽略
怀疑
怎么
怎么样
怒
怠速
性价比
性好
总
总共
总的来说
悬挂
惊吓
惊喜
想
想象
意料
感
感受
感知
感觉
成人
成本
我
所以
手柄
才
扎实
打
打开
打算
扭矩
扭距
技术
把
抖动
报废
担心
拉
拥堵
拥挤
拿
拿到
持平
指向
按
挡
挺
挺不错
挺大
换
换来
排
排量
接受
控制
推背
提车
提速
搞笑
操控
支持
改进
放心
故事
效果
敏感
敞篷
数据
整个
文艺
新能源
新车
方向
方方正正
方面
旁边
日本
日系车
早上
时
时候
时车
明显
是
是我太
显得
显示
普通
暂时
暴躁
更
更好
曾经
最
最低
最多
最多时
最大
最新
最省
最终
最近
最高
月
有
有些
有关
有时候
有没有
有点
有趣
有路
朋友
本人
本来
本田
机会
来
来个
来说
极
某驰
根本
档
档次
模式
次
次油
款
段时间
每
每天
比
比较
比较满意
毕竟
毛靠
气味
气息
气质
汽车
没
没出
没差
没想到
没敢
没有
没过
油
油价
油耗
油跑
油门
注意
测试
浓厚
清明
渐渐
温柔
源源不绝
滞后
满意
满眼
满足
漂亮
澎湃
灵敏
点
烦闷
煎熬
照片
牛
牛米
特别
特意
狭窄
猛滴
环保
现在
用
用料
用车
由于
电脑
略微
症会切
百公里
的
的确
的话
盖
目前
目的
直接
直观
相信
相对
相当
相比
省
省油
看
看见
真实
真心
真正
真没想到
真的
眼
瞬间
知道
硬
硬伤
确实
磨合
磨合期
离谱
秒
积极
程度
稍微
稳定下来
空气
空调
空间
等
算
算下来
算是
粤
精准
精准度
精髓
系
系统
系车
纠结
约
级别
纪录
纯
终于
经常
经济
经济性
结合
结束
给
给力
绝对
续航
维持
综合
缘故
缺少
缺点
羡慕
老
考虑
而且
耐用
肯
肯定
胎噪
能
能力
能够
能量
自
自动
自动档
自吸
自己
自然
自驾游
至今
舍得
舒
舒适
节油
节能
范围
荡然无存
菜
虽然
行
行车
行驶
表上
表显
被
要
要数
要是
要费油
规规矩矩
觉得
角一
让
记录
讲
论坛
话说回来
说
说明
请
谈谈
象是
质量
贴子
赌城
走
起来
超乎
超他
超赞
超过
超高
趟
跑
跟
跟个
路上
路感
路线
跳
踩
踩点
车
车上
车主
车内
车友
车型
车子
车时
车牌
车辆
车速
转
转向
转速
轮毂
轮胎
轴距
轻松
较
较大
达到
过
过于
过剩
运动
运转
还
还会降
还是
还有
还省
还行
还要
这
这个
这些
这样
这点
这车
选
选择
选车
透气
通风
速
速手
遇到
道路
避震
那
那个
那么
那猫
郁闷
都
鄙视
配合
配备
采用
里
里面
重庆
重置
重要
钱
长久
长途
问
问题
防爆
降
降下来
降低
降到
限速
随便
隔音
需要
靓丽
非常
非常低
预期
颜值
颠簸
风噪
风阻
飞度
飞机
首保
首保后
首要
马力
驾乘
高
高峰
高架路
高端
高速
高速公路
高速行驶
！
（
）
，
？
