!
#
(
)
*
+
,
-
--
-----
.
..
...
....
......
.......
..........
/
0
0.1
04
08
09
0t
1
1.4
1.5
1.6
1.73
1.75
1.78
1.8
1.85
1.90
10
10.2
10.3
10.4
10.5
10.6
10.7
10.8
10.9
100
1000
1000KM
100km
10CM
10L
10l
10w
11
11.3
11.4
11.5
11.6
11.8
11.9
110
1100
11L
12
12.1
12.4
12.5
12.6
12.8
12.9
120
1200
120KM
1250
13
13.2
13.7
130
135
1350
135kw
14
140
14L
15
150
1500
15000
150kw
15L
16
160
1600
168cm
17
170
1700
172CM
172cm
173
175
1750
176
18
18.5
180
1800
180CM
1830mm
184
185
185CM
19
1900
1900KM
194
1943
195
1W
2
2.0
2.4
2.5
20
20%
20.5
200
2000
2000km
2007
2013
2015
207
20KM
20T
20km
21
218p
22
2300
245
245HP
245P
24K
25%
255
26
27
270
2700km
270KM
28
28.5
280
29
2900
2920
2920MM
2920mm
2T
2t
3
3.0
30
300
3000
3000KM
300C
307
30W
31
310
316
318
32
320
320LI
320Li
320M
320i
320im
320li
323
325
325i
328
328LI
328M
328i
328iM
328li
328m
33
33.2
330
330T
335
335li
34
35
350
3500
350N
35TFSI
35w
36
36.4
360
37
39W
3GT
3X
4
40
400
4000
400KM
40W
40km
41.5
45
450
4500
4780
480L
49.8
4L
4S
4S店
4s
4s店
5
5%
5.4
5.6
5.7
5.8
5.9
50
50.50
500
5000
5011
5050
520li
525Li
5555555
6
6.5
6.6
6.7
6.8
6.9
600
6000
650
6500
666666
7
7.0
7.05
7.2
7.3
7.4
7.5
7.6
7.7
7.8
7.88
7.9
70
70%
700
740
7r
8
8.0
8.1
8.2
8.3
8.4
8.5
8.6
8.7
8.8
8.9
80
800
80KM
860
88
8AT
8L
8at
9
9.0
9.1
9.2
9.3
9.5
9.6
9.7
9.8
9.9
90
90%
900
90KM
911
95
95%
97
9800
99
9L
:
=
?
A
A3
A4
A4L
A6
A6L
A8L
ABB
ATS
ATSL
B
BBA
BMW
BMW5
C
C200
C200L
C63
CC
COMFORT
CRUZE
D
DS
DS5
DVD
E90
EA888
ECHO
ECO
ECU
ECo
EOC
EPS
ESP
EVO
EZ
F
F30
F35
G85
GIGI
GLK
GOOD
GPS
GS
H
HK
HUD
K
L
L100
LED
LI
LP
Li
M
M18
M3
MINI
MM
MP
MT
N
N20
N20B20
NB
NBT
OK
OUT
PK
PRO
Q5
Q50
Q50L
QQ
R
S
S60
SPORT
SPROT
SSSS
SUV
SX
So
Sport
Spot
T
TT
TZF8
U盘
W
X
X1
ZF
ZF8AT
^
_
a
a4
a4l
a8
abb
ats
atsL
atsl
auto
b
bba
bmw
c
c200
c200l
comfort
drive
e90
eco
f35
glk
h
hold
i
i8
iDrive
iPhone
iPhone6P
idiver
idrive
im
ing
kW
l
led
li
low
m
m3
mp3
n20b20
nbt
ok
p
pass
pro
q50l
recaro
s
s7
so
sport
suv
t
v3
v8
w
x
zf
zf8
|
~
·
—
‘
’
“
”
…
→
、
。
《
》
一
一一
一丁点儿
一万多
一下
一下子
一不小心
一个
一个多
一个多月
一个月
一些
一代
一份
一会
一会儿
一体
一分货
一分钱
一切
一千块
一千多公里
一半
一半路
一双
一句
一只
一台
一向
一周
一味
一回
一圈
一坐
一块
一塌糊涂
一大
一大家子
一大截
一天
一如既往
一字
一定
一家
一家人
一寸
一对
一小
一差
一年
一张
一批
一把
一抖
一捏
一提
一整块
一方面
一旦
一星半点
一条
一条线
一枚
一样
一格油
一次
一款
一步
一段
一段时间
一比
一沉
一流
一点
一点半点
一点点
一目了然
一直
一看
一眼
一瞬间
一种
一箱
一米
一类
一级
一脚
一般
一般化
一般性
一般般
一览
一说
一贯
一起
一趟
一路
一转
一辆
一辆车
一遍
一道
一部
一部分
一键
一面
一颗
丁字裤
七八万
七多
七系
万
万元
万全
万公里
万出头
万同
万块
万多
万多元
万左右
万年
万恶
万整
万裸车
万马奔腾
三
三个
三五年
三件
三十万
三十多万
三千
三口
三四万
三强
三点
三环
三种
三系
三轮车
三遍
上
上下
上下左右
上下班
上下车
上乘
上代
上去
上发
上坎
上坡
上天
上山
上市
上有老下有小
上来
上档次
上次
上海
上班
上用
上胎
上路
上车
上过
上部
上面
下
下一代
下个
下乡
下去
下地
下坡
下定决心
下山
下探
下来
下沙
下浮
下班
下翻
下车
下边
下过
下部
下降
下雪
下面
不
不上
不下
不为过
不了
不二
不亏
不仅仅
不会
不低
不住
不便
不停
不像
不具
不出
不划算
不到
不加个
不动
不去
不及
不变
不可
不可同日而语
不可避免
不合理
不同
不吐槽
不商
不喜
不在乎
不坏
不堵
不堵车
不多
不够
不够意思
不大
不太
不太多
不太好
不太懂
不太敢
不太熟悉
不太给力
不失
不好
不好受
不好意思
不好比
不如
不小
不少
不尽人意
不带
不平
不座
不开
不弱
不强
不得不
不得了
不必
不忍
不怎么
不怎么样
不怕
不想
不感兴趣
不愧
不愿
不慢
不成问题
不拉货
不接
不改
不敢
不敢恭维
不敢相信
不断
不易
不是
不显
不有
不枉
不止
不止一次
不满
不点
不烧
不然
不爽
不玩车
不用
不用说
不相上下
不看
不知
不知不觉
不硬
不符
不算
不管
不给力
不羁
不肉
不能
不腻
不至于
不舍
不良
不行
不要
不见
不觉
不让
不论
不论什么
不论是
不识货
不谈
不象
不贵
不足
不软
不输
不输给
不过
不适
不透气
不遗余力
不配
不锈钢
不错
不需
不高
与
与众不同
与时俱进
与格
丑
丑点
专业
专属
专有
专用
专门
且
世俗
世界
世界名牌
世界级
业界
东东
东西
丝毫
丢
两
两个
两人
两侧
两升
两厢
两句
两家
两年
两手
两拳
两架
两次
两百块
两眼
两种
两秒
两腿
两边
严谨
严重
个
个人
个人感觉
个子
个整
个案
个油
个点
个赞
中
中上
中国
中型车
中央
中奖
中学
中带
中庸
中性
中意
中控
中控台
中是
中有
中毒
中游
中等
中等偏上
中等水平
中级车
中网
中规中矩
中部
中间
丰满
丰田
丹
为
为主
为了
为什么
为何
为止
主
主副
主城
主打
主机
主流
主色调
主要
主观性
主谈
举个
久
久坐
么
之
之一
之上
之中
之内
之前
之后
之好
之家
之感
之所以
之流
之王
之类
之间
乍一看
乏力
乐于
乐趣
乘员
乘坐
乘客
乘座
九左右
乞丐
也
也好
也许
习惯
习惯于
乡下
乡村
乡镇
乡间
买
买三系
买下
买不到
买个
买买
买后
买回来
买好
买来
买膜
买菜
买贵
买车
买辆
了
了解
争分夺秒
事
事儿
事实
事实证明
事怨
事情
事故
二三个
二个
二十
二十多万
二字
二手
二次
二话没说
二郎腿
于
互联
五
五一
五万
五个
五六分钟
五幅
五星
五百年
五系
井盖
些
些小
些许
交了
交税
亦
产品
享受
享版
京
亮灯
亮点
亲戚
亲民
人
人买
人人
人会
人吐槽
人员
人多
人家
人开
人性化
人才
人机交互
人机工程
人民币
人爽
人物
人生
人类
人群
人蛮
人见人爱
人车
人造皮
人造革
人闹
什么
仁者见仁
仅
仅仅
仅限
今年
介入
介绍
仍
从
从容
从未
从来
从没
从里到外
仓
仔细
仔细认真
他
他们
他妈的
付钱
代步
代步车
代表
令人发指
令人满意
以
以上
以下
以为
以内
以前
以及
以后
以外
以往
以至于
仪表
仪表板
仪表盘
们
件
件套
价位
价格
价格优势
价格便宜
价格比
价钱
任何
任何人
任意
仿佛
仿皮
众
众多
众生
众车慢
优势
优惠
优惠价格
优点
优秀
优雅
会
会上
会凉
会到
会受
会淡
会滑
会省
会贵
会长
会降
传
传动轴
传承
传来
传统
传达
伤心
伤感
伤面儿
估计
伴
伸手
伸直
似乎
似的
但
但凡
但是
位
位子
位置
低
低于
低俗
低到
低功版
低得
低档
低油耗
低点
低矮
低稳
低端
低至
低调
低速
低配
低音
低音炮
住
体会
体型
体形
体现
体重
体验
体验出
何止
何种
余地
作
作为
作用
作风
你
你们
你好
佳
佼佼者
使
使人
使劲
使得
使用
使用方便
使用率
例如
例子
依旧
依然
侧
侧向
侧版
侧窗
侧面
侵略
侵略性
便利
便宜
便捷性
俗套
俗话说
保
保值
保养
保后
保护
保护膜
保持
保持良好
保用
保留
保证
保障
信得过
信心
信心十足
信赖
信部
俩
修理
修身
修长
俺们
倍
倍感
倒
倒影
倒模
倒车
倒车镜
倒钩
借
值
值当
值得
值得一提的是
倾
倾向
倾大
倾斜
假
假装
偏
偏低
偏偏
偏向
偏多
偏小
偏少
偏左
偏慢
偏挤
偏爱
偏矮
偏硬
偏硬外
偏贵
偏转
偏软
偏过
偏重
偏长
偏高
做
做人
做到
做坏
做好
做工
做过
停
停不下来
停产
停住
停功
停止
停车
停车位
停车场
偶尔
偶然
储存
储物
储物柜
储物格
储物格少
储物盒
储物箱
傻傻
像
像是
像样
儲物
儿时
儿童
儿行
元素
兄弟
充沛
充满
充裕
充足
先前
先说
先进
光
光吼
光环
光线
光镜
克莱斯勒
免费
党
兜
入
入手
入门
入门级
全
全家
全新
全是
全景
全款
全球
全看
全程
全系
全车
全部
全都
全面
全黑
八
八七
八个
八五
八做
八速
公主
公司
公斤
公认
公路
公道
公里
六个
六升
六百多
六缸
兰博
共振
共计
关
关上
关于
关启停
关心
关注
关着
关系
关键
关门
关门声
关闭
其
其中
其他
其余
其它
其实
其实不然
其次
具体
具有
典型
兹
兼
兼得
兼顾
内
内伤
内侧
内外
内外部
内嵌
内收
内敛
内眼角
内置
内部
内部空间
内饰
再
再三
再也
再启动
再大
再就是
再开
再往
再扣
再漏
再能
再说
再贵
冬天
冲出去
冲动
冲劲
冲着
冲突
决定
决对
决心
冷启动
冷车
净
准
准备
准确
准长
凌乱
凌厉
凌志
减
减小
减弱
减速
减速带
减配
减震
减震器
凑合
凑和
凑活
几
几万
几万块
几下
几个
几乎
几分
几十年
几天
几家
几年
几拳
几掌
几条
几次
几款
几百块
几趟
几辆车
凭
凭心
凭据
凯美现
凯美瑞
凯越
凯迪拉克
凶
凶悍
凶猛
凸显出
凸起
凹凸
出
出乎意料
出于
出众
出到
出去
出去玩
出口
出名
出差
出彩
出手
出操
出来
出游
出现
出自
出色
出行
出身
出远门
出钱
出门
出风口
分
分不清楚
分别
分割
分改
分辨率
分钟
分项
切割
切弯
切换
划得来
划痕
划算
划过
列
则
刚
刚上
刚买
刚刚
刚够
刚好
刚开
刚提
创新
初段
初看
判断
利器
利用率
利索
别
别人
别克
别克君
别克君威
别扭
别摸
别的
别致
别谈
刮
到
到位
到处
到底
到手
到时候
制冷
制热
刷
刷掉
刷机
刹
刹住
刹车
刹车踏板
刺激
刺鼻
刻意
前
前卫
前可要
前后
前后排
前大灯
前天
前悬架
前排
前提
前杠
前段
前灯
前置
前脸
前车
前车刹
前进
前部
前面
剧烈
副
副驾驶
割手
力
力度
力气
力道
力量
劝要
办
办完
办法
功力
功劳
功放
功率
功能
功课
加
加上
加个
加以改进
加价
加入
加大
加套
加宽
加工资
加强
加换
加油
加满
加热
加装
加速
加速度
加速性
加长
加长版
动
动不动
动作
动力
动力学
动力性
动感
动能
动静
助力
劲
势利眼
勉强
勿
匀速
包
包围
包容
包括
包裹
化
化妆镜
北京
北京市区
北方
匹
匹配
区
区别
区域
区间
十
十一
十一个
十七八个
十万
十万块
十万左右
十个
十二三万
十佳
十几
十几万
十几个
十几公里
十几次
十分
十分之一
十分满意
十到
十升
十次
十足
千
千万
千公里
千古不变
千瓦
千转
千里
千金难买
升
升多
升挡
升级
升降
升高
半个
华晨
协调
单
单不
单个
单人
单以
单出
单排
单程
单纯
单菊
单薄
单调
单边
卖
卖点
南宁
占
卡
卡顿
卤素
印子
印象
危险
即使
即便
即可
却
却是
厂家
厉害
压
压力
压抑
压迫感
厌
厚
厚实
厚度
厚道
厚重
厚重感
原价
原厂
原因
原来
原汁
原装
原谅
原车
去
去年
去掉
去除
县城
参数
参考
参考价值
参考性
又
及
及其
及时
双
双出
双排
双涡轮
双球节
双管
双肾
反光镜
反印
反向
反应
反应迟钝
反悔
反感
反正
反而
反馈
发出
发动
发动机
发动机盖
发展
发指
发挥
发泄
发烧友
发现
发现自己
发生
发表
发过
取
取而代之
受
受不了
受罪
变
变为
变到
变化
变声
变大
变得
变态
变成
变线
变贼
变软
变速器
变速箱
变道
变重
口
口出
口味
口碑
口袋
古板
句
另
另一台
另加
另外
只
只不过
只会
只开
只怕
只是
只有
只管
只能
只能靠
只要
只谈同
只降
叫
叫做
可
可不是
可以
可供
可变
可怜
可惜
可是
可比
可比性
可爱
可能
可见
可言
可调
可谈
可谓
台
台上
台快
台翼
台车
台连个
右前方
右手
右腿
右边
号
号称
司机
吃
吃力
各
各个方面
各取所需
各有所爱
各有所长
各种
各类
各项
合一
合成
合理
合肥
合适
同
同为
同事
同价
同价位
同学
同意
同时
同样
同档次
同比
同等
同类
同系
同级
名副其实
名声在外
名头
后
后会
后劲
后备
后备箱
后尾厢
后座
后怕
后悔
后排
后期
后来
后段
后盖
后窗
后箱
后续
后背
后胎
后腿
后视镜
后轮
后门
后面
后驱
吐
吐够
吐槽
吐糟
向
向下
向天
吓
吓人
吓坏
吗
君越
吝啬
否则
否掉
吧
吨
含
听
听不出来
听到
听得
听歌
听说
启停
启动
吵
吸引
吸引力
吸气
吹
吹不出
呀
呆萌
呈
告诉
呗
呢
周末
周杰伦
味
味道
呵呵
呼吸
呼呼
咋
和
和谐
咬咬牙
咯
咯吱咯吱
咯噔
咱
咱们
咳咳
品牌
品牌价值
品牌效应
品质
哇哇
哈
哈哈
哈哈哈
哈曼
哈瓦那
响
响亮
响声
响应
哎
哒
哗哗
哟
哥
哥们
哦
哪
哪个
哪儿
哪开
哪怕
哪有
哪来
哪里
哪飘
哭
唉
售后
唯一
唯有
唯独
唾弃
啃
商务
商榷
商用
商能家
啊
啥
啦
喇叭
喊停
喔
喜
喜好
喜欢
喜爱
喧闹
喷
喷漆
嗖
嗖嗖
嗤之以鼻
嗨
嘎吱
嘛
嘿嘿
噢
器
噪
噪声
噪大
噪略
噪音
噪音控制
嚎
四个
四五万
四五千
四五年
四分之三
四种
四米
四缸
四门
四驱
四驱车
回
回到
回升
回去
回味
回头
回头率
回家
回收
回来
回正
回盘
回老家
回馈
因
因为
因人而异
因此
因素
因菲尼迪
团购
困扰
困难
国产车
国人
国庆
国道
图
圆
圆形
在
在乎
在外
在意
在我看来
地
地上
地位
地库
地方
地板
地步
地点
地盘
地说
地面
场合
均
均匀
均衡
坎
坏
坐
坐上去
坐上来
坐久
坐久会
坐人
坐人会
坐位
坐在
坐坐
坐垫
坐姿
坐感
坐放
坐椅
坐满
坐直
坐车
坐过
坐进
坑
坑会
坑坎
坑坑洼洼
坑爹
块
坛子
坡
坡度
垂直
垃圾
垃圾袋
型
型号
垫
埃孚
城
城内
城区
城市
城市道路
城里
基本
基本上
基础
堪忧
堪比
堪称
堵
堵得
堵车
塌下来
塑料
塔塔塔
塞车
塞进去
填充
增
增加
增压
增配
增长
壕气
声
声浪
声音
处理
备胎
复杂
夏天
外
外人
外出
外加
外地
外型
外形
外挂
外环
外界
外白内
外表
外观
外观设计
外貌
外面
多
多一点
多万
多个
多人
多余
多公里
多出
多半
多变
多多少少
多大
多好
多少
多开
多弄点
多提
多数
多次
多点
多言
多转
多钱
夜晚
够
够低
够拉风
够用
大
大不大
大个子
大了些
大些
大人
大件
大众
大体
大体上
大前
大厂
大坑
大型
大城市
大增
大声
大多
大多数
大大
大大的
大太多
大奔
大妈
大家
大小
大屏
大屏幕
大排量
大方
大易
大显
大概
大气
大灯
大点
大爱
大爱前
大爱新
大牌
大神
大约
大脚
大腿
大致
大街
大赞
大跷
大部分
大量
大鼻子
天
天上
天使
天天
天朝
天气
天生
天窗
天籁
太
太丑
太低
太坑
太堵
太多
太大
太大太大
太太
太小
太少
太差
太强
太往
太快
太惨
太挤
太普通
太棒了
太次
太浅
太烂
太狠
太省
太短
太矮
太硬
太紧张
太累
太美丽
太老
太肉
太胖
太蛋
太贵
太费油
太贼
太足
太软
太轻
太过
太重
太长太
太阳镜
太难受
太高
失去
失望
失灵
失真
头
头发
头晕
头条
头枕
头疼
头痛
头部
夸
夸张
夹紧
夹角
奇瑞
奔
奔放
奔驰
套
套件
套装
奢侈
奢华
奢望
奢求
奥德赛
奥迪
女
女人
女儿
女司机
女士
女孩子
女朋友
女生
奶奶
奶爸
她
好
好不容易
好些
好像
好几年
好听
好多
好大
好太多
好好
好开
好点
好用
好省
好看
好评
好象
好车
好难
如
如今
如何
如同
如果
如果说
如此
如若
妈
妈妈
妙笔生花
妥
妥协
妥够
妥妥
妹
妻子
始终
姓童
姿势
姿态
威武
娇贵
娘
娶
媲美
媳妇
嫉妒
孕妇
字
字大
字数
字来
字累
学
学学
学校
孩
孩子
宁愿
它
它动
安全
安全带
安全性
安全感
安全系数
安静
完
完全
完全符合
完后
完好
完小
完爆同
完美
完败
完车
官方
定
定价
定位
定制
定车
定速
定速巡航
宝
宝好
宝宝
宝石
宝要
宝马
宝马车
实在
实在话
实实在在
实惠
实木
实测
实现
实用
实用型
实用性
实际
审美
审美疲劳
审美观
客大
客户
客观
宣扬
室内
宫
家
家人
家庭
家庭用品
家族
家族式
家用
家用车
家里
家里人
容易
容量
宽
宽体
宽大
宽宽
宽度
宽敞
宽松
宽裕
密封
富余
富有
富裕
寒碜
寒酸
察觉出
寸
对
对不起
对于
对应
对得起
对手
对比
对象
对车
导致
导航
导航系统
封闭
将
将近
尊贵
小
小三
小三带
小井
小区
小型
小女子
小妹
小媳妇
小孩
小小的
小屏
小巧
小异
小弟
小心
小心翼翼
小意思
小排量
小时
小格子
小毛病
小气
小点
小白
小盆友
小石头
小科
小科太像
小脚
小贵
小路
小车
小轿车
小飙
少
少一星
少之又少
少有
尖端
尚可
尝试
尤为
尤其
就
就别
就是
就算
就行
就行了
就要
就让
尴尬
尺寸
尼玛
尽然
尽管
尽致
尽量
尽量少
尾喉
尾巴
尾灯
尾箱
尾菊
尾部
尿
局促
屁股
层次感
居家
居然
屌
屌丝
屏
屏小
屏幕
属
属于
山东
山区
山寨
山路
岁
峰值
巡航
工作
工程学
工艺
工薪阶层
左
左右
左边
巨
巨多
巨大
巨小
差
差一点
差不多
差些
差价
差别
差劲
差异
差得
差求
差点
差评
差距
差钱
己经
已
已经
市内
市区
市场
市里
市面上
布局
布置
帅
帅呆了
帅帅帅
帅气
帅爆
希望
帐篷
帕萨特
帖子
帘
帘组
带
带有
带来
带灯
带红
带给
带韧
席
帮
帮助
帮忙
常人
常常
常年
常规
幅度
干什么
干净
干净利索
干涉
干涩
干练
干脆
干脆利落
平
平凡
平均
平均速度
平安
平常
平庸
平手
平整
平时
平滑
平稳
平衡
平衡点
平角
平顺
年
年纪
年轻
年轻人
年青人
年龄
年龄阶段
并
并且
并线
幸好
幸运
广告词
广播
庄严
庆幸
应付
应对
应有
应有尽有
应该
底
底板
底盘
店
店要
店里
废车
度
度高
座
座位
座套
座椅
廉价
延续
延迟
建议
开
开上
开个
开久
开关门
开出
开刀
开到
开启
开士
开太多
开头
开好
开始
开开
开得
开心
开快车
开惯
开来
开熟
开看
开着
开稍
开窗
开米
开船
开裂
开车
开过
开门
异味
异响
弄
弄个
弄脏
引以为傲
引擎盖
引桥
引用
引领
张扬
弥补
弯
弯多
弯快
弯道
弱
弱项
弹射
弹簧
弹跳
强
强光
强加
强劲
强多
强大
强太多
强奸
强烈
强烈建议
强调
强项
归咎于
当
当之无愧
当初
当前
当时
当然
形容
形式
形成
彩
彰显
影像
影响
往
往上
往后
往里
待
待命
待见
很
很久
很久没
很傻
很准
很多
很够
很大
很小
很少
很差
很帅
很強
很强
很快
很拉风
很挤
很整
很棒
很漂亮
很烂
很烦
很爽
很稳
很窄
很粗
很累
很能
很蛋
很赞
很足
很软
很酷
很长
很难
很难说
得
得以
得到
得心应手
得益于
徘徊
循迹
微词
德国
德国人
德系
德系车
心仪
心头
心宽体胖
心底
心思
心急
心情
心灵感应
心理
心疼
心痛
心脏
心虚
心里
必
必备
必竞
必要
必需
必须
忍
忍不住
忍受
忍痛割爱
忘
忘记
快
快乐
快开
快感
快过
快速
快速路
忽悠
忽略
忽略不计
忽视
怀旧
怀疑
怎么
怎么回事
怎么样
怎样
怕
怠速
怠速时
急
急速
性
性价比
性好
性差
性感
性格
性能
总
总之
总会
总体
总归
总得来说
总成
总是
总有一天
总的来说
总算
总结
总绕
恐怖
恐高
恒大
恢复
恨
恨不得
恰到好处
悠久
悠着点
悦
您
悬
悬挂
悬架
悬浮
悬空
情况
惊人
惊呆
惊呼
惊喜
惊艳
惊讶
惨
惬意
想
想不到
想到
想小飙
想必
想快
想想
想换
想来
想法
想深
想要
想象
想起
惹眼
愉快
愉悦
意义
意向
意图
意外
意思
意料
意料之外
意见
感
感不
感不强
感到
感即
感受
感叹号
感太强
感太过
感官
感差
感应
感强
感性
感极强
感觉
感触
感谢
感超
感较
感都
愿意
慌
慎重
慢半拍
慢开
慢慢
憋
憋屈
憨厚
懂
懂得
成人
成年人
成本
成渝
成熟
成绩
成都
我
我们
我会
我加配
我吐槽
我家
我开
我换
我超
我选
或
或是
或者
或许
房车
所
所以
所在
所有
所有人
所谓
扁
扁扁
手
手中
手写
手刹
手动
手动档
手套
手忙脚乱
手快
手感
手扶
手握
手机
手续
手自
手里
才
才能
扎实
扎胎
打
打个
打开
打折
打折扣
打死
打滑
打着
打瞌睡
打算
打轮
扔
托
托底
托架
扣
扣掉
扩展
扬声器
扭
扭矩
扯远
扰流板
扶
扶手
批
找
找不出
找个
找到
承
技术
技术性
技能
把
把手
抖动
折叠
折扣
折磨
折耳
折腾
抠门
抢眼
报警
抬
抱
抽奖
担心
担忧
拉
拉一拉
拉得
拉手
拉拉
拉杆
拉货
拉风
拍
拐
拐弯
拐角
拖
拖拉机
拖沓
拖泥带水
拘束
拘谨
招牌
拥堵
拥挤
拥有
拳
拼
拼装
拿
拿下
拿到
拿手好戏
拿骐
持平
持续
持重
挂
指
指向
指向性
指导价
指性
指针
按
按响
按照
按钮
按键
挑剔
挑战
挑衅
挡
挤
挤得
挪
挺
挺不错
挺值
挺大
挺好用
挺快
挺棒
挺爽
挺省
挺稳
挺舒服
挺高
损伤
换
换个
换人
换代
换凯
换到
换句话
换成
换挡
换换
换掉
换来
换档
换米
换线
换车
据说
捷安特
掉
掉下来
掉价
掉头
掌握
掏钱
排
排名
排座位
排挡
排气
排气管
排量
排长
排除
接
接下
接入
接受
接口
接完
接缝
接缝处
接车
接近
控
控制
控制不了
控制台
控制键
控响
控屏
推
推入
推向
推背
推荐
掰
描述
提
提了
提供
提出
提到
提升
提回来
提得
提示
提车
提速
提高
插
換個
握
握感
搞个
搞了个
搞价
搞定
搪塑
搭
搭档
搭配
摄像头
摄影
摆
摇
摇摇
摸
摸索
撒
撒欢
撘
撞
播放
撸
撼动
操作
操作台
操心
操控
操控性
操纵
操纵杆
擦
支持
支撑
支撑位
支柱
收藏
收费
收费站
收音机
改
改个
改了
改动
改变
改善
改性
改成
改款
改装
改过
改进
改造
放
放不下
放个
放到
放在
放大
放开
放弃
放心
放气
放置
放肆
故障
效果
敌手
敏感
敏捷
敞篷版
敢不敢
散
散发出
散味
散架
数一数二
数不多
数据
数是
整个
整体
整体感
整台
整天
整机
整车
文艺
斑斑驳驳
料子
斜阳
斤
断
断电
新
新三系
新劲
新开
新意
新手
新款
新车
新轩
新闻
新颖
方便
方向
方向感
方向盘
方式
方面
旁边
旗舰
无
无亮点
无力
无可争议
无可挑剔
无地自容
无奈
无奸
无容置疑
无异
无感
无所谓
无敌
无比
无法
无法形容
无法忍受
无爱
无疑
无穷的
无缘
无缘无故
无论
无论是
无话
无话可说
无语
无谓
无限
无需
既
既然
日
日常
日常生活
日式
日本
日系
日系车
日行
日间
旧车
早
早上
早开
早晨
时
时之家
时买
时事
时代
时会
时候
时好时坏
时尚
时尚性
时开
时有
时节
时过
时选
时速
时间
明
明亮
明显
明白
明确
昏暗
易
星
星之宝
昨天
是
是不是
是从
是因为
显
显小
显得
显示
显示器
显示屏
晒
晕
晕晕
晚上
普桑
普通
普遍
晶锐
智者见智
暂
暂时
暖和
暖风
暴力
暴躁
更
更加
更大
更好
更新
更是
更爽
更稳
曾
替
最
最低
最低价
最佳
最后
最多
最大
最好
最少
最差
最快
最想
最拿得
最晕
最最
最棒
最爽
最终
最舒服
最起码
最近
最远
最长
最高
月
有
有个
有些
有人
有关
有力
有助于
有劲
有句
有型
有太大
有失
有带
有待
有意识
有所
有无
有时
有时候
有次
有水
有点
有点儿
有点烦
有点累
有着
有神
有种
有米
有舍
有钱
有锈
朋友
服务
服务态度
期待
期待值
期望
期望值
木有
木条
木棍
木纹
未
未有
未过
本
本人
本来
本身
朱砂
朴实无华
朴素
机会
机器
机械
机油
机盖
杂物
杆
材料
材质
杠
杠杠
条
条不太
条款
来
来不及
来回
来头
来得
来看
来讲
来说
杭州
杯
杯架
杰伦
松
松散
松紧
板
板异响
板显
极
极了
极佳
极具
极力
极力推荐
极度
极端
极致
极限
极高
枕
果断
果然
架
某些
某宝
柔性
柔然
柔软
查
查找
柱
柳州
栅
标
标准
标志
标志性
标杆
标的
标示
标轴
标轴版
标配
样
样子
样式
样样
根据
根本
格
格外
格栅
格栅等
桃木
档
档位
档挂
档杆
档次
档车
桥
桥头
桶
梦
梦想
检查
棒
棒棒
棕
棕内
棕色
棱角分明
椅
椅背
椭圆状
概括
槽
模仿
模式
模拟
模推背
横
横向
横条
橘黄色
欠佳
欠缺
次
次数
欢快
欲望
款
款上
款型
款有
正
正合适
正好
正常
正有
正确
正面
此
此车
死
死命
死板
殊荣
残留
段
毋庸置疑
母
每
每个
每句话
每天
每次
比
比上
比上不足
比下有余
比不上
比五系
比例
比凯
比前
比同
比君越
比如
比如说
比少
比工
比开
比换
比日系
比朗逸
比瑞虎强
比老
比老款
比荣威
比试
比起
比较
比较慢
比较满意
比较烦
比较简单
比重
毕竟
毛
毛一
毛病
毫不犹豫
毫无
毫无疑问
毫米
气
气味
气囊
气孔
气息
气窗
气筒
氛围
氧化
水
水准
水平
水平线
水泥
水泥路
水渍
永
永不
永远
求
求救
汗
汗湿
汽油
汽车
汽车品牌
沃尔沃
沉
沉稳
沙发
沟
沟通
没
没上
没买
没事
没什么
没关系
没出
没发
没可
没响
没多大
没太多
没太大
没少开
没差
没开
没得
没得说
没得说的
没得选
没想
没想到
没指望
没有
没法
没深
没用
没用过
没老款
没腰
没舍得
没觉
没话说
没调
没跑
没车
没过
没配
没钱
没错
没面子
沪牌
油
油价
油会
油内
油出
油后
油品
油泵
油漆
油耗
油钱
油门
沾
沾边
沿河
法拉利
泡
泡妞
泥泞
注定
注意
注重
泪
泪眼
泰来
洗
活力
活动
派
流水
流畅
流程
流线
流线型
流行
浅
浇铸
测试
测过
测量
济南
浑厚
浓烈
浪得虚名
浪费
浮云
浮动
消失
消耗
消费者
涡管
涡轮
液压
液晶
深
深切
深度
深沉
深深
深爱
混合
添加剂
清仓
清新
清晰
清晰度
清楚
清理
清零
渔具
渣
温和
温度
温柔
温馨
游刃有余
源源
源源不断
溢价
溢美之词
滑
滑行
滑雪板
滚
滚到
满分
满大街
满心
满意
满油
满满
满目
满箱
满足
满载
滴
漂亮
漂移
漆
漏油
潮流
澎湃
激情
激烈
激起
灯
灯光
灯具厂
灯太
灯照
灯逼格
灰
灰尘
灵敏
灵敏度
灵活
灵魂
炉子
炫
炫耀
炫酷
炯炯有神
炸车
点
点儿
点光
点多
点头
点油
点火
点点
点烟器
点精
烂路
烟灰缸
烤
烦人
烧
烧油
烧烤
热
热情
热血
热血沸腾
热车
焦点
然后
照射
照明灯
照顾
熄火
熊掌
熏
熟人
熟料
燃油
燃车
爆
爆发
爆发力
爆胎
爬坡
爱
爱不释手
爱车
父母
爹
爽
爽呆了
爽多
爽歪歪
版
版木有
版本
牌
牌子
牛
牛叉
物
物尽其用
物有所值
特别
特征
特意
特斯拉
特有
特殊
特色
牺牲
犀利
状况
状态
犹豫
狗屁
狗眼
狠
狠狠
狠美
独一无二
独特
狭小
猎豹
猛
猛烈
猪
率
王
王者
玩
玩安卓机
玩玩
环境
环线
现
现代科技
现在
现有
现款
现象
现车
现还算
现阶段
玲琅
玲离
玻璃
理念
理想
理由
理解
琢磨
瑕不掩瑜
瑕疵
瑟
瓶水
甚至
生活
生猛
生硬
生锈
用
用于
用到
用力
用场
用心
用料
用时
用来
用用
用车
用过
用途
甩
甩动
甩尾
甩日
由
由于
电动
电子
电子科技
电折
电椅
电线杆
电耳
电耳太
电脑
电话
电话本
男
男人
男士
男孩子
画龙
畅
留
留一星
留下
留神
略
略大
略差
略弱
略显
略有
略窄
略细
略超
略软
略逊
略重
畸形
疝气
疯狂
疲乏
疲劳
疲惫
疲惫感
疼
痛点
瘦小
白
白云
白外
白天
白打
白色
白菜
白酒
百公里
百分百
的
的士
的确
的话
皇冠
皮
皮套
皮子
皮料
皮质
监测
盖
盖住
盖子
盖得
盘
盘略重
目光
目前
目前为止
盯
直
直六
直列
直呼
直接
直线
直视
直角
直追
直逼
相
相中
相传
相似
相信
相关
相反
相同
相对
相对来说
相差
相当
相当严重
相比
省
省掉
省油
省点
省钱
看
看上去
看不出
看不到
看不惯
看中
看久
看人
看似
看到
看前
看吧
看图
看好
看家本事
看家本领
看来
看法
看看
看着
看脸
看见
看起来
看车
看过
看重
真
真不假
真不像
真不知道
真受不了
真可怜
真吭
真够
真大
真实
真心
真是
真正
真爽
真的
真皮
真该
真高
眼
眼上
眼亮
眼光
眼前一亮
眼和进
眼日
眼是
眼泪
眼球
眼看
眼睛
眼神
眼角
眼配
眼里
眼镜盒
着
着实
着想
瞎
瞩目
瞬时
瞬间
矛盾
知名度
知足
知道
短
短前
短小精干
短时间
短板
短跑健将
短轴
短轴版
短途
短途旅行
矮
矮子
矿量
码
研发
研究
破坏
破音
硬
硬中
硬伤
硬币
硬度
硬朗
硬派
硬硬
确保
确定
确实
碉堡
碍事
碎屑
碰
碰到
碳纤维
碾过
磕碜
磨合
磨合期
礼包
神秘
神经质
神车
神马
福克斯
福利
福音
离
离弦
离谱
秀气
私密性
科
科技
科鲁兹
秒
秒杀
积极
称之为
称号
称得上
稀罕
程度
稍
稍低
稍差
稍微
稍慢
稍显
稍稍
稍许
税
稳
稳健
稳准狠
稳定
稳当
稳稳
稳重
穷
空
空气
空荡荡
空调
空里
空間
空间
空间设计
穿
穿插
穿梭
穿衣服
突兀
突出
突然
突起
窄
窄路
窗
窗帘
窜
立即
立德
立马
竞争
竞争力
竟然
笑
符合
符合人体
符合要求
笨
第
第一
第一个
第一件
第一印象
第一台
第一天
第一次
第一眼
第一辆
第三
第二
第二排
第二次
第四
等
等到
等同于
等待时间
等等
等车
简单
简单明了
简朴
简洁
简直
简约
简陋
算
算不上
算了
算好
算得
算是
算过
管
管子
管它
管接头
箭
箱
箱油
節油
簡單
米
米色
类
类似
类型
粗
粗糙
粘手
粽
精准
精准度
精力
精华
精巧
精悍
精确
精神
精细
精致
精良
精髓
糙
系
系上
系中
系以
系光
系列
系则
系别
系在
系好
系德系
系换
系数
系是
系有
系比
系真
系短轴
系统
系能
系至
系要
系试
系说
索
索纳塔
紧凑
紧密
紧张
紧急
紧急制动
紧急情况
紧看
紧绷
累
累人
纠结
红
红内
红外
红灯
红绿
红绿灯
红色
红酒
约
级
级别
级车
纯
纯属
纯粹
纵置
线
线型
线性
线条
线条美
组合
细
细小
细心
细看
细腻
细致
细节
细长
终于
经典
经坐
经常
经常性
经济
经济型
经过
经销商
绑带
结实
结构
结果
结盟
绕过
给
给予
给出
给力
绝不
绝壁
绝大多数
绝对
绝配
继续
绰绰有余
维修
维护
绷
综合
绿
缓冲
缓慢
缘故
缝线
缝隙
缩
缩水
缸
缺乏
缺失
缺少
缺席
缺无
缺气
缺点
缺陷
网上
网传
网站
罕逢
罚单
罢了
置
美
美中不足
美丽
美其
美女
美妙
美感
美男
美美
美观
美观大方
群体
翅
翘
翘个
翘着
翘翘
翘起
翻倒
翻看
翻车
老
老三
老人
老土
老大
老婆
老实
老家
老成
老手
老旧
老板
老板键
老款
老气
老爸
老爹
老百姓
考虑
者
而
而且
而已
而是
而生
而言
而论
耍
耐力
耐用
耐看
耐脏
耗材
耗油
耳
耳朵
耳机
耶
职业
聪明
肉
肉牛
肌肉
肥
肯
肯定
肯给
肾
肾式
肾格
背感
背景
背部
背面
胎
胎压
胎噪
胎噪大
胎噪略
胎壁
胎有
胎胎
胎躁
胎重
胖
胖乎乎
胖子
胳膊
能
能买个
能到
能力
能加
能多大
能够
能开
能换
能比
能耗
能花点
能跷
能降
脏
脖子
脚
脚上
脚会
脚刚
脚垫
脚得
脚部
脱开
脸
脸帅
腰
腰不酸
腰托
腰有
腰杆
腰疼
腰痛
腰线
腰肌劳损
腰身
腰部
腰酸
腰酸背痛
腰间盘
腰靠
腿
腿疼
腿部
臀部
臃肿
自
自从
自信
自动
自启
自吸
自吸换
自备
自如
自家
自己
自我
自我安慰
自我感觉
自然
自由
自由选择
自私
自行车
自豪
自重
自驾
自驾游
臭
臭臭
至
至于
至今
至少
致胜
舍弃
舍得
舒
舒坦
舒服
舒畅
舒适
舒适型
舒适度
舒适性
舒适感
航空
舱
良
良好
良心
色
节前
节油
节点
节省
节约
节能
花
花个
花俏
花哨
花样
花着
花钱
苏州
苛刻
若
若干
若谈
英朗
英菲尼迪
范
范围
范畴
荡荡
荣威
荣耀
药
莫大
莫过于
菊花
菜
萝卜
萤火虫
营造
落下风
落伍
落到
落后
落地
落差
著称
蒙
蒙迪欧
蓄势待发
蓝图
蓝天白云
蓝牙
薄
虎
虚
虚伪
虚位
虚无缥缈
虚荣心
虚高
虽
虽大
虽然
虽说
蛇纹
蛮
蛮帅
蛮给力
蛮高
融合
行
行李
行李箱
行来
行灯
行车
行驶
街
街上
街区
街车
衡量
补充
表
表扬
表显
表现
表现力
表示
表述
表面
衰减
被
装
装个
装备
装潢
装甲
装置
装逼
装配
装饰
装饰物
裤子
裸
裸车
褐色
要
要么
要关
要加
要动
要命
要好看
要弹
要慢
要换
要是
要求
要炸
要说
要赞
见
见仁见智
见长
观察
观点
观看
规整
视线
视觉
视野
觉得
角度
解决
解决不了
解决问题
解释
触头
计划
计较
订
订车
认为
认出
认可度
认知
认识
讨厌
讨论
让
让利
记
记住
记录仪
记得
记忆
记错
讲
讲求
讲究
讲解
许多
论
论坛
论好
设置
设计
设计师
证实
证明
评价
评测
评论
识别
识货
试
试了试
试试
试过
试驾
话
话题
诟病
该
该款
该死
误操作
误认为
诱惑
说
说一说
说不过去
说好
说好听
说实话
说开
说心里话
说换
说服力
说用
说真的
说话
说走就走
说起
请
谁
调
调到
调头
调教
调整
调校
调节
调较
谈
谈不上
谈何
谢谢
谣言
谱
象
象征
豪华
豪华型
豪华版
豪华车
豪華感
豪车
豪运
貌似
贝克汉姆
负分
负面
账面
货
质感
质量
贬值
购买
购车
贴
贴心
贴膜
贵
贵个
贵州
费
费力
费劲
费油
费用
贼
赘述
赚
赛拉图
赛车
赛车手
赛道
赞
赞美
走
走出
走神
走走停停
赶
赶上
赶时间
赶紧
赶脚
赶超
起
起个步
起伏
起停
起动
起子
起来
起步
起码
起车
起速刹
起飞
超
超一流
超个
超乎
超值
超出
超大
超好
超悦
超悦版
超控
超棒
超爱
超级
超赞
超越
超跑
超车
超过
超速
超高
越
越发
越开
越是
越来越
越来越少
越能
越远
越野
趋势
趟
足
足以
足够
足开
足球
足矣
趴
跌价
跑
跑跑
跑车
距离
跟
跟十来
跟昊锐
跟着
跟车
跟进
路
路上
路况
路感
路段
路状
路窄
路过
路障
路面
跳
跳跃
跷
踏实
踏板
踢球
踩
踩下
踩下去
踩油门
踹
蹭
躁动
身份
身子
身感
身材
身高
躺
車內
车
车上
车中
车中控
车主
车价
车位
车体
车全
车内
车刚
车厢
车友
车嘛别
车型
车太
车头
车好
车子
车尾
车工
车手
车把
车时
车是
车标
车模
车比
车流
车灯
车用
车真
车程
车窗
车系
车能
车要
车试
车谈
车费
车身
车轮
车载
车辆
车速
车道
车里
车重
车钱
车长
车门
车间
车震
车顶
车黑
轨迹
轩逸
转
转冷
转向
转向灯
转完
转弯
转弯半径
转悠
转数
转速
轮廓
轮毂
轮胎
轮胎气压
软
软硬
软肋
软质
软软
轰
轰鸣
轰鸣声
轱辘
轴
轴强
轴距
轻
轻巧
轻微
轻快
轻易
轻松
轻松愉快
轻灵
轻点
轻盈
轻轻
轻轻松松
轻重
载人
轿
轿车
较
较为
较大
较差
较强
较硬
较长
辆
辆车
输出
输得
辨识
边
达
达到
迅捷
迅猛
迅速
过
过上
过于
过剩
过去
过后
过坎
过坎及
过坎时
过坑
过多
过度
过弯侧
过弯时
过得去
过时
过来
过段时间
过滤
过硬
过程
过软
迈
迈内
迈腾
迈锐
迈锐宝
迎合
运
运动
运动型
运动性
运动感
运版
近
近三米
近期
还
还会
还好
还敢
还是
还有
还用说
还算
还算能
还行
还要
还输
这
这个
这么
这么久
这些
这代
这句
这台
这小
这强
这方面
这时
这时候
这是
这样
这次
这款
这比
这点
这点儿
这种
这车
这辆
这辈子
这边
这部
这里
这项
进
进一步
进入
进去
进口
进步
进气
进行
远
远处
远看
远超
违和感
连
连个
连为一体
连云港
连成
连接处
连杆
连续
迟滞
迟缓
迟钝
迷人
迷你
追加
追求
追着
退化
送
适中
适合
适宜
适应
适应性
选
选它
选手
选择
选棕内
选装
选购
选车
选项
逊色
逍
透
透露
逐渐
途安
途观
逗我
通勤
通病
通过
通通风
通风
逛街
速
速度
速手
速腾
速采
造
造型
造成
逸
逼
逼格
遇上
遇到
遍好
遐想
道理
道路
遗憾
遥控
遭
遮光
遮掩
遮阳
避开
避险
避震
那
那个
那么
那些
那份
那位
那句
那句话
那台
那天
那套
那条
那样
那款
那段
那点
那种
那般
那酸爽
那里
那阵
郁闷
郊区
郊外
郑州
部分
都
配
配上
配个
配件
配合
配合默契
配备
配得
配比
配置
配送
配重
酒
酣畅淋漓
酷炫
酷能
酷酷
酸
酸爽
酸疼
酸痛
采埃孚
采用
释放
里
里子
里开
里程
里程碑
里面
重
重了
重复
重庆
重油
重置
重要
重视
重重的
重量轻
野马
量
量身
金
金属
金湖
金面
钓鱼
钛
钛合金
钟情
钢板
钢水
钢琴
钣
钥匙
钱
钱包
钻
钻个
铁皮
铝制
铰链
银
银白色
银色
铺
链接
销售
销量
销魂
锁
锁车
锁门
锋利
锐志
错位
键
锻炼
镀膜
镀铬
镁铝合金
镜子
长
长久
长假
长出
长度
长时间
长期
长腰
长腿
长轴
长轴距
长途
门
门把手
门拉手
门板
门要
闪烁
闪眼
问
问题
间隙
闻
阅读
阉割
防爆
防眩
防眩目
阶段
阻力
阻尼
阻挡
阿特
附加值
附近
降
降下去
降下来
降价
降低
降到
降挡
降档
降点
降降
限号
限速
除
除了
除外
除此之外
除非
险
陪
隆起
随
随之
随便
随动
随叫
随叫随到
随大流
随心
随心所欲
随意
随时
随时随地
随有
随用
随着
随速
隐藏
隔
隔音
隔音性
难
难免
难受
难听
难度
难得
难忍
难放
难看
难道
难闻
雨刷
雨刷器
雨雪
雪地
零分
零零碎碎
雷车
雷达
雹
雾灯
需
需求
需要
震
震动
震惊
震撼
霍氏
露出
霸气
霸王
青
青年
青菜萝卜
靓
靓丽
靓于
静音
非
非常
非常适合
非要
靠
靠垫
靠左
靠拢
靠背
靠近
面上
面临
面前
面包车
面向
面子
面板
面积
革皮
韧劲
韧性
韩
韩磊
韩系
韩系车
音
音乐
音响
音响效果
音效
音箱
音质
音量
顶
顶到
顶头
顶部
顺利
顺带
顺手
顺畅
顺眼
顺走
顺风
顽固不化
顾客
顾问
顿
顿挫
顿时
预想
预期
预算
领会
领先
颈椎
频繁
颜值
颜控
颜色
额
额定功率
颠
颠簸
风
风噪
风噪大
风尚
风格
风范
风量
风阻
风险
飒飒
飘逸
飙
飙车
飚
飞带
飞度
飞机
飞船
饮料
饰条
饰板
饰面板
饱满
首保
首保会
首保后
首先
首选
马
马丁
马上
马儿
马六强
马力
马拉
马牌
马自达
马路上
马车
马达声
马鞍
马马
马马虎虎
驱
驱入
驱前
驱动
驱要
驱车
驻车
驾
驾乘
驾控
驾车
驾驭
驾驶
驾驶台
驾驶员
驾驶室
驾驶席
驾驶座
驾驶者
驾驶舱
骐达
骚包
骚气
高
高个子
高中
高低
高保真
高功率
高四驱
高大
高峰期
高度
高性价比
高效
高架
高架路
高档
高点
高科技
高端
高级
高调
高贵
高转
高转速
高速
高配
高音
高音喇叭
高高在上
魂
鱼
鱼与熊掌
鲨鱼
鸟枪换炮
鸡肋
鸡腿
鸡血
麂皮
麻木
麻烦
黑
黑内
黑暗
黑色
黑顶
默契
默认
鼻子
齐全
龟速
！
％
（
）
，
－
：
；
？
～
